/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "Ouvrir une session";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Ouvrir une session";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Annuler";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Ajouter au trousseau";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Anonymous Login";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "SSH Private Key:";

